Repository: razorg/eurasia-fashion
Catalog: appengine/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: At the end of the training period the Project will compile Training Manuals, which will put together, in a systematic fashion, all training material delivered. The Manuals will be compiled with the active involvement of BIOs staff. They will provide cross references to existing and prospective programmes, material and relevant official documentation. Importantly, the Manuals will have an open structure enabling the BIOs staff to frequently update their contents depending on prospective needs of the organisation.
ru_ru: После завершения тренингов Проектом предусматривается сбор учебныхматериалов с последующей систематизацией всей учебной информации.Систематизация учебных материалов будет проводиться при непосредственномучастии персонала ПДО. Результатом такой деятельности станет наличиеперекрестных ссылок на уже существующие или запланированные программы,материалы и другую официальную документацию. Кроме того, учебныематериалы будут иметь открытую структуру, позволяя персоналу ПДОобновлять их содержание в зависимости от предполагаемых потребностейорганизации.

source: Designing and Implementing an Action Plan for a Communication Strategy
ru_ru: Разработка и реализация Плана мероприятий по подготовкестратегии работы с прессой

source: Development and distribution of international and analytical dissemination material
ru_ru: Разработка и распространение международных ианалитических рассылок

source: Organisation of a brokerage event for the Textile/Clothing sector in Europe
ru_ru: Организация международных мероприятий по поискупартнеров в сфере текстильной и швейной промышленности натерритории Европы

source: Monitoring and Follow up activities
ru_ru: Контроль и последующая деятельность

source: We consider this activity as very crucial for achieving the purpose of the present Project. The underlying concept of the envisaged campaign will be to mobilise wider stakeholders, social partners, final beneficiaries and general public at the regional and national level in terms of effectively lobbying and advocating in favour of SMEs.
ru_ru: Мы полагаем, что этот вид деятельности является крайне необходимым длядостижения целей данного Проекта. В основе концепции предполагаемойкомпании лежит привлечение большого количества заинтересованных лиц,социальных партнеров, целевых бенефициариев и общественности нарегиональном и государственном уровне с целью обеспечения эффективноголоббирования и защиты в интересах МСП.

source: Our Project will undertake consultation meetings with the Working Groups with the aim to develop full details concerning the campaigns’ methodology and approach. A final outcome of the above consultations will be a written agreement on the joint campaign activities and related outputs, including the basic action plan. The action plan will include a step by step and continuous procedure, divided into three stages:
ru_ru: Проект предусматривает проведение консультационных заседаний с рабочейгруппой для проведения детальной разработки методики и подходов креализации программы. Результатом проведения таких заседаний являетсяДоговор в письменной форме о проведении мероприятий в рамках совместнойкампании с указанием соответствующих результатов, включая базовый Пландействий.

source: The informative stage, aiming at developing a primary general context on the need to promote the development of the private sector by encouraging the growth and expansion of small and medium enterprises. To this end, the following means shall be used:
ru_ru: Проект предусматривает проведение консультационных заседаний с рабочейгруппой для проведения детальной разработки методики и подходов креализации программы. Результатом проведения таких заседаний являетсяДоговор в письменной форме о проведении мероприятий в рамках совместнойкампании с указанием соответствующих результатов, включая базовый Пландействий.

source: Seminars targeting the BIOs of the target countries (Train–of-trainers activities) and exchange of visits of the BIOs to the European Partner countries (On-the-job training activities)
ru_ru: Семинары для ПДО целевых стран (мероприятия по подготовкеинструкторов) и обмен визитами представителей ПДО стран-партнеровЕвропы (проведение обучения без отрыва от производства)

source: Workshops open to the SMEs and the public sector to increase awareness on C&T sector
ru_ru: Открытые семинары для МСП и государственного сектора для увеличенияинформированности о текстильном и швейном секторе промышленности

source: Training to the SMEs and the local BIOs of the target countries
ru_ru: Обучение МСП и региональных ПДО целевых стран

source: Brokerage events and Conference
ru_ru: Организация международных мероприятий по поиску партнеров иконференций

source: Dissemination material
ru_ru: Распространение материалов

source: The persuasion stage, aiming at advocating the benefits out of promoting the growth and expansion of the SMEs for the business community and the society at large. To this end, the campaign will provide specific contributions on the usefulness of EU –Central Asia collaboration mainly targeting towards using electronic means (internet, social networks), in order to promote the beneficial character of the present Project initiatives.
ru_ru: Стадия убеждения – определение преимуществ стимулирования и развитияМСП для деловых кругов и общества в целом. Для выполнения поставленнойзадачипрограммапредусматриваетпроведениемероприятий,свидетельствующих о пользе сотрудничества ЕС и Центральной Азии, стремясьобеспечить максимальное применение электронных средств связи (Интернет,социальные сети) и подчеркивая благотворный характер инициатив в рамкахданного Проекта.

source: The mobilisation stage, aiming at further utilisation of the key project results. To achieve mobilisation, 4 panel discussions for representatives of BIOs, SMEs and general public shall be organised within the Workshops (see Activity 2.3) in each of the target countries. In each panel discussion a moderator will be engaged. The panel discussions will focus on:
ru_ru: Стадия мобилизации – дальнейшее применение основных результатовреализации Проекта. Для достижения эффекта мобилизациипредусматривается проведение 4 круглых столов с привлечениемпредставителей ПДО, МСП и общественности, которые будут организованы врамках семинаров (см. Задача 2.3) в каждой из целевых стран. Каждый круглыйстол будет проводиться с привлечением ведущего. Основные вопросы, которыевыносятся на круглый стол:

source: possible ways of influencing policies in favour of the SMEs
ru_ru: Возможный способ оказания влияния на политику в пользу МСП;

source: suggestions on how to reinforce the role and competence of BIOs
ru_ru: рекомендации относительно усиления роли и компетенции ПДО;

source: usage of new approaches related to encouraging the growth and expansion of the SMEs in the target countries and best practice examples
ru_ru: применение новых подходов для обеспечения роста и развития МСП натерритории целевых стран, а также примеры передовой практики.

source: Work under this activity spans across two levels: Proactive awareness creation about the European T&C sector programmes on one hand, and motivation to project partners and other interested parties for collaboration on the other hand.
ru_ru: Работа в данном направлении осуществляетсяна двух уровнях:предварительное информирование о программах в секторе текстильной ишвейной промышленности Европы с одной стороны, а также мотивациясотрудничества среди партнеров по Проекту и других заинтересованных сторон,с другой стороны.

source: Specific dissemination activities
ru_ru: Задачи мероприятий по распространению информации

source: The website prepared during the execution of Activity 1.3 above will be used to provide access to internal and external sources, as it will be organised through a specifically designed reference model. This will be an effective Web-Based Working Space where information and knowledge can be shared between experts. This interactive collaboration environment will be used as a focal point for the dissemination activities. Apart from participation in awareness events about SMEs and presentations at seminars and workshops, this postal will be the most powerful tool for creating investment opportunities and awareness regarding project ideas and results.
ru_ru: Веб-сайт, разработанный в ходе реализации Задачи 1.3, обеспечит доступ квнутренним и внешним источникам информации, поскольку его организациябыла построена на специально разработанной базовой модели. Этоэффективное рабочее место в сети, обеспечивающее обмен информацией изнаний между экспертами. Такая интерактивная среда сотрудничества будетиспользоваться в качестве отправной точки при проведении мероприятий пораспространению информации. Кроме размещения анонса о проведениимероприятий в отношении МПС, а также презентаций на семинарах и круглыхстолах, портал станет мощным инструментом для создания инвестиционныхвозможностей и освещения информации относительно идей и результатовПроекта.

source: The Consortium also plans to create a Roadmap for local SMEs, including a business terminology handbook and an export promotion and investment attraction handbook to facilitate the communication among stakeholders and offer them valuable guide for their work.
ru_ru: Консорциум планирует создать более широкую «Группу пользователей»,привлекая заинтересованных лиц к сотрудничеству и взаимодействию впределах структуры Проекта. Под заинтересованными лицами следуетпонимать Торговые палаты, МСП, организации по содействию развитияэкспорта, Министерства и т.д.

source: To enable a face-to-face meeting between potential buyers and customers in the sector, our Project will organise a brokerage event in Europe, together with the final conference of the project.
ru_ru: Для организации личной встречи потенциальных покупателей и клиентов вданном сектореПроектом предусматривается проведение международныхмероприятий по поиску партнеров в Европе и заключительной конференции поданному Проекту.

source: Overall, the aim of this Activity will be to establish a permanent structure that will act as a brokerage event bringing together the textile / clothing sector and the newest developments in the T&C areas in Europe and internationally. The consortium believes that the organisation of such an event every year can provide great benefits to the textile / clothing sector and can ensure the sustainability of the whole attempt. Work under this Activity involves the following:
ru_ru: В целом, основной целью выполнения данной задачи является созданиепостоянной структуры, которая сможет играть непосредственную рольмероприятия по поиску партнеров, объединяя сектор текстильной и швейнойпромышленности и новейшие разработки Европы и мира в данной области.Консорциум полагает, что ежегодная организация такого мероприятия имеетогромное преимущество для текстильного/швейного сектора промышленности ипозволит гарантировать стабильность Проекта.

source: Set up an Organising Committee and a Secretariat to coordinate the preparation of the brokerage event for the textile / clothing sector in each of the target countries Identification of Participants-Invitation-Advertisement
ru_ru: Создание Организационного комитета и Секретариата для координацииподготовки международных мероприятий по поиску партнеров в секторетекстильной и швейной промышленности каждой из целевых стран.

source: Invite attendees and provide with adequate input early enough to assure an active participation
ru_ru: Приглашение слушателей и получение информации об их количествезаблаговременно для обеспечения активного участия.

source: Logistics
ru_ru: Обеспечение

source: Identification of Speakers
ru_ru: Назначение ораторов

source: Prepare the business meetings
ru_ru: Подготовка деловых встреч

source: To ensure sustainability and ownership of project results, it is of critical importance to ensure a close monitoring and follow up of the activities envisaged in the project implementation. To this end, the Project will produce:
ru_ru: Для обеспечения устойчивого развития и получения результатов от реализацииПроекта особенно важно гарантировать контроль и последующую деятельностьв рамках его реализации.Для выполнения этой задачи Проектомпредусматривается разработка следующих отчетов:

source: Inception report
ru_ru: Первоначальный отчёт

source: Inception report within 4 weeks from the beginning of the project containing the following: (i) clearly defined the objectives of the technical assistance, (ii) an account of any changes agreed with the main Project Partner that were not specified in the Guidelines, (iii) a detailed work plan and time schedule for the duration of the project, (iv) an overall plan of action for the whole duration of the project (v) a detailed description of the content of the individual components of the project and the planned resources utilisation and (vi) a list of incidental costs analysed in detail. The inception report coincides with Deliverable 1: Partnership Agreement (Activity 1.1).
ru_ru: Первоначальный отчёт – в течение 4 недель после начала Проекта – суказанием следующей информации: (i) четко сформулированные задачитехнической помощи, (ii) отчет о любых изменениях, согласованных сосновным партнером по Проекту и не указанных в Руководящих принципах, (iii)подробный план работы и сроки проведения мероприятий на весь периодреализации Проекта, (iv) общий План действий на весь период реализацииПроекта, (v) подробная характеристика отдельных компонентов Проекта иплан использования ресурсов и (vi) список непредвиденных затрат сдетальным анализом. Первоначальный отчет соответствует Результату 1:Договор о партнерстве (Задача 1.1).

source: Monthly internal one page reports
ru_ru: Ежемесячные внутренние отчеты на одну страницу

source: Monthly internal one page reports prepared by the CCP in order to give (i) the follow up of the activities undertaken, (ii) a work plan for the following reporting month, and (iii) information of any problem encountered during the implementation of the activities.
ru_ru: Ежемесячные внутренние отчеты на одну страницу от ККП с указанием (i)проведенных мероприятий, (ii) плана работы на следующий отчетный период,и (iii) информации о любой проблеме, которая возникла во время проведениямероприятий.

source: Six-monthly Interim reports
ru_ru: Промежуточные отчеты за шестимесячный период

source: Six-monthly Interim reports, prepared and submitted every six months. The Interim reports will include: (i) a comparison of achievements against planned activities and overall progress against the initial timetable, (ii) a summary of the financial status of the implementation of the project, (iii) including a detailed description of resources utilised against activities undertaken, and (iv) a review of problems encountered during the implementation of the project activities and the corrective measures taken.
ru_ru: Промежуточные отчеты за шестимесячный период – предоставляютсяраз в шесть месяцев. Промежуточные отчеты содержат следующуюинформацию:(i)сравнительнаяхарактеристикапроведенныхизапланированных мероприятий, а также статус выполнения первоначальногографика, (ii) финансовое состояние реализации Проекта, (iii) детальнаяхарактеристика ресурсов, использованных для проведения мероприятий, и (iv)обзор проблем, которые возникли при реализациимероприятий, предусмотренных данным Проектом, а также мер по их устранению.

source: Final report
ru_ru: Итоговый отчет

source: Final report, to be submitted at the end of the project activities. The draft final report is to be submitted one month before the end of the period of the implementation of the tasks. The final report will contain: (i) a complete overview of all activities implemented during the project, (ii) a summary of outputs, and the identification of any major problems, which may have arisen during the performance of the Contract, and (iii) an assessment of the outcomes of the project measured against the stated project objectives and the indicators of achievement.
ru_ru: Итоговый отчет – предоставляется после завершения мероприятий,предусмотренных данным Проектом. Проект итогового отчета подается заодин месяц до завершения периода реализации поставленных задач. Итоговыйотчет содержит следующую информацию: (i) полный отчет о проведениимероприятий, предусмотренных данным Проектом, (ii) краткий отчет орезультатах с указанием основных проблем, которые могли возникнуть в ходевыполнения положений Договора, и (iii) оценка результатов Проекта с учетомнамеченных задач Проекта и достижений.

source: Project Landmarks
ru_ru: Проект достопримечательности

source: Partnerships
ru_ru: Партнерство

source: Capacity Building
ru_ru: Наращивание потенциала

source: Disseminating Activities
ru_ru: Распространение деятельности

source: Our strategy for the implementation of the present Project distinguishes the following three Components of Activities:
ru_ru: Стратегия реализации Программы предусматривает выполнениетрех следующих компонентов:

source: Setting up the partnerships
ru_ru: Установление партнерских отношений

source: Establishment of workable partnerships is a core initial step in the project implementation. Under this Component, the ultimate aim will be to ensure co- ordination of all activities towards exchanging of experiences and expertise; transferring of know-how between European and Central Asian Institutions and Professional Associations involved in the T&C supply chain; improving the international collaboration and the creation of partnerships towards the identification and implementation of successful business solutions.
ru_ru: Установление работоспособных партнерских отношений является основнымшагом на начальном этапе реализации Программы. Окончательной цельюданного компонента является обеспечение координации всех мероприятий пообмену опытом; обмен производственным опытом между учреждениями ипрофессиональными объединениями Европы и Центральной Азии, которыеформируют канал поставок текстильной и швейной продукции; улучшениемеждународного сотрудничества и установление партнерских отношений сцелью определения и реализации успешных деловых решений.

source: Institutional capacity building activities
ru_ru: Повышение институционального потенциала

source: An important aspect here is the horizontal character of the instruments; our main priority will be to establish appropriate facility mechanisms (e.g. through seminars, visits, exchange of experience, workshops, training, etc.) that will improve the skills and management capacities of the BIOs staff, enhance understanding of the fashion cycles, ensure best practices and favour business cooperation agreements, mutual trade, transfer of business know-how, product standards, investment flows, and internationalisation. The ultimate aim for the BIOs will be to increase their capacity to support SMEs and to influence policies in favour of them.
ru_ru: Горизонтальность применяемых инструментов является важным элементом вданном направлении, при этом главным приоритетом станет созданиесоответствующих механизмов предоставления информации (например,посредством семинаров, визитов, обмена опытом, симпозиумов, обучения и т.д.),которые позволят улучшить навыки и эффективность руководства средиперсонала ПДО, понимание модных тенденций, обеспечат применениепередовой практики и заключение соглашений о совместной деятельности,взаимную торговлю, передачу коммерческого производственного опыта,стандартов продукции, инвестиционных потоков и интернационализации.Конечной целью для ПДО является увеличение их возможностей по оказаниюподдержки МСП и соответствующего влияния на политику.

source: Disseminating activities
ru_ru: Распространение результатов деятельности на микропредприятия и небольшие компании

source: Our Methodological approach to this Component includes specific disseminating activities, incorporating lobbying and advocacy functions to influence policies in favour of SMEs needs in each of the target countries. The ultimate aim will be to increase multiplier effects, including scope for replication and extension of the outcome of the action.
ru_ru: Методика реализации данного компонента предусматривает проведениемероприятий по распространению результатов нашей деятельности, включаялоббирование и адвокатскую деятельность, которые призваны повлиять наполитику каждой из целевых стран в пользу МСП. Конечная цель состоит вувеличении мультипликационного эффекта, включая масштабы дублирования ираспространения результатов нашей деятельности.

source: Central Asia Invest
ru_ru: инвестиций в Центральную Азию

source: Central Asia Invest (started in 2008) is an initiative within the European Commission’s overall strategy to support EU-Asian co-operation, designed to establish and consolidate bonds between European and Central Asian Business Intermediary Organizations (BIOs) in order to facilitate the transition towards a market economy. By developing Business Organizations, Central Asia Invest also aims at encouraging the establishment and/or internationalisation of existing Small and Medium Enterprises (SMEs).
ru_ru: Программа инвестиций в Центральную Азию (инициированная в 2008 году) –инициатива Комиссии Европейского Союза в рамках глобальной стратегии поукреплению сотрудничества между Центральной Азией и Европой, призваннаясоздать и укрепить взаимоотношения между посредническими деловымиорганизациями (ПДО) Европы и Центральной Азии, что позволит облегчитьпереход к рыночной экономике. Развивая организационные формы бизнеса,Программа инвестиций в Центральную Азию предоставляет поддержку всоздании и/или интернационализации существующих малых и среднихпредприятий (МСП).

source: Asian fashion industry
ru_ru: азиатская индустрия моды

source: <p class="lora"> Asia is a crucial partner for the EU, politically and economically and there is important scope for promoting the development of private sector by encouraging the growth and expansion of the small and medium enterprises. On the other hand, most Central Asian SMEs have fragmented knowledge of business sectoral knowledge, in particular of strategic marketing, appropriate marketing-mixes, access to information and capital. In conjunction with the sometimes low-level vocational education, these SMEs face difficulties to produce competitive quality and at the same time they remain geographically restricted.
ru_ru: <p class="lora"> Азия является ключевым партнером ЕС как с политической, так и сэкономической точки зрения, при этом важной задачей на пути к развитиючастного сектора является рост и расширение малых и средних предприятий. Сдругой стороны, большинство МСП Центральной Азии владеют лишь частичнойинформаций относительно секторов торгово-промышленной деятельности, вособенности стратегического маркетинга, соответствующего маркетинговогокомплекса, доступа к информации и капиталу. В сочетании с довольно низкимуровнемпрофессиональногообразования,такиеМСПиспытываютопределенные трудности при обеспечении конкурентоспособного качестватоваров, оставаясь при этом географически изолированными.

source: Business Intermediary Organisations
ru_ru: Организаций-посредников
