Repository: razorg/eurasia-fashion
Catalog: appengine/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: In this context, Business Intermediary Organisations can play a key role in the reform process towards a market economy, contributing to civil society development and to the creation of new employment opportunities and income. By improving their capacity to assist small businesses and to create bridges between the governments and the private sector, they will contribute to the eradication of poverty and to the gradual democratic and economic transition of these countries. This is why the Central Asia Invest programme supports Business Intermediary Organisations.
ru_ru: В данном случае посреднические деловые организации могут сыграть ключевуюроль в процессе перехода на рыночную экономику, способствуя развитиюгражданского общества, созданию новых рабочих мест и прибыли. Увеличениевозможностей таких организаций для оказания помощи предприятиям малогобизнеса и формирование взаимоотношений между правительствами и частнымсекторомспособствуетискоренениюбедностиипостепенномудемократическому и экономическому переходу этих стран. Именно поэтомуПрограмма инвестиций в Центральную Азию предполагает поддержкупосреднических деловых организаций.

source: Project Goal
ru_ru: Цель проекта

source: The ultimate scope of the present project is to achieve productive entrepreneurship, which is crucial to local economic growth, employment creation, internationalisation and innovation. Improving entrepreneurial activity, through internationalisation of the textile / clothing / fashion sector, is expected to create jobs, drive efficient resource use and accelerate the process of generating, diffusing and applying innovative ideas and concepts, thus providing concrete and desired solutions for the Project targeted beneficiaries and the society at large.
ru_ru: Конечная цель данного Проекта – эффективная предпринимательскаядеятельность, которая играет основную роль в обеспечении региональногоэкономического роста, создании рабочих мест, интернационализации иинновациях.Развитиепредпринимательскойдеятельностипосредствоминтернационализации текстильного и швейного сектора промышленности, атакже пошива модной одежды позволит создать новые рабочие места,обеспечить эффективное использование ресурсов и ускорить процесспроизводства, распространения и реализации инновационных идей и принципов,тем самым обеспечивая достижение необходимых решений для бенефициариевПрограммы и общества в целом.

source: Developing Mechanisms
ru_ru: Разработка механизмов

source: To address the above challenges, the present Project focuses on developing specific mechanisms that will provide legal and institutional capacity building to the Central Asia Business Intermediary Organisations (BIOs) and SMEs, towards strengthening links between themselves, but also with the EU, encourage new flows of investment for the Central Asia Countries and create a public-private dialogue for strengthening the integration of SMEs into the networking mechanisms, thus aiming at generally improving the business environment.
ru_ru: Для преодоления вышеуказанных проблем основные усилия Программы будутнаправлены на разработку специальных механизмов, которые позволятобеспечить увеличение юридического и институционального потенциалапосреднических деловых организаций Центральной Азии (ПДО) и МСП,укрепление взаимоотношений между ними и ЕС, стимулирование новых потоковинвестиций в страны Центральной Азии и формированиечастно-государственного диалога для усиления интеграции МСП в сетевые процессы,стремясь оздоровить инфраструктуру предпринимательской деятельности вцелом.

source: No recent articles
ru_ru: Нет последних статей

source: No recent events
ru_ru: Нет последних событий
