Repository: razorg/eurasia-fashion
Catalog: appengine/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Documents
ru_ru: документация

source: Events
ru_ru: События

source: Articles
ru_ru: Статьи

source: New Article
ru_ru: Новая статья

source: You have added a new article
ru_ru: Вы добавили новую статью

source: There are no articles
ru_ru: Есть нет статей

source: Actions
ru_ru: Действия

source: Title
ru_ru: название

source: New Document
ru_ru: Новый документ

source: You have added a new document
ru_ru: Вы добавили новый документ

source: There are no uploaded documents
ru_ru: Есть нет загруженных документов

source: File
ru_ru: файл

source: New Event
ru_ru: Новые события

source: You have added a new event
ru_ru: Вы добавили новое событие

source: There are no events available
ru_ru: Есть нет доступных событий

source: Date
ru_ru: дата

source: Admin Login
ru_ru: Admin Войти

source: You need to be logged in to access this area
ru_ru: Неправильные учетные данные

source: Username
ru_ru: имя пользователя

source: Password
ru_ru: пароль

source: Submit
ru_ru: представлять

source: Add a new article with the form below. The article will be shown at the homepage and News section.
ru_ru: Добавить новую статью с формой ниже.Статья будет показан на главной странице и раздел новостей.

source: Article title
ru_ru: название статьи

source: Article content
ru_ru: Статья содержания

source: Select the file you would like to upload. After it is submitted, it will be visible to under the documents section
ru_ru: Выберите файл, который Вы хотите загрузить.После того, как представляется, это будет видно по документам

source: Document title
ru_ru: заголовок документа

source: Document description
ru_ru: описание документа

source: There are no articles available
ru_ru: Есть нет статей, доступных

source: Drawing up a Partnership Agreement
ru_ru: Составление Договора о партнерстве

source: Assessment of the BIOs capacity to influence policies in favour of SMEs in the target countries
ru_ru: Оценка возможности ПДО влиять на политику целевых страв пользу МСП

source: Establishing networking facilities
ru_ru: Разработка сетевых продуктов

source: The purpose of setting up the partnerships between the EU partners and the Central Asian target countries (i.e. Kazakhstan, Kyrgyzstan, Uzbekistan) is to ensure clear allocation of responsibilities, best coordination of activities, exchange of experience, transfer of know-how in the T&C supply chain, as well as to improve international collaboration.
ru_ru: Целью установления партнерских отношений между ЕС и целевыми странами Центральной Азии (Казахстан, Кыргызстан, Узбекистан) является обеспечениечеткого распределения обязанностей, координации действий, обмена опытом,передачи производственного опыта между организациями, которые формируютканал поставок текстильной и швейной продукции, а также улучшениемеждународного сотрудничества.

source: To this end, our Consortium intents to collaborate with each member of the future partnership and draw up an agreement defining the technical and financial rights and obligations of each partnership member, including (a) the establishment of a Coordination Committee of the Project (CCP) consisting of two representatives of each target country, one responsible for the technical and one for the financial issues to represent the BIOs of the target countries throughout the whole project lifetime, (b) the detailed and clear allocation of responsibilities for implementing all the activities envisaged in this proposal, and (c) a balanced and detailed distribution of costs.
ru_ru: Для достижения поставленной задачи наш Консорциум сосредоточится наобеспечении сотрудничества с каждым членом будущего партнерства исоставлении Договора, определяющего технические и финансовые права иобязательства каждого участника партнерства, включая (a) созданиеКоординационногокомитетапоПроекту(ККП)в составе двухпредставителей от каждой целевой страны, специалиста по техническимвопросам и специалиста по финансовым вопросам, который будет представлятьПДО целевых стран на протяжении реализации всего Проекта, (b) подробное ичеткое распределение обязанностей за проведение всех мероприятий,предусмотренных в рамках данного предложения, и (c) четкое исбалансированное распределение затрат.

source: The Agreement will be drafted and distributed to all partners for discussion and comments. When all elements are agreed, the final text will be signed by all partners and will consist the official reference document for the project implementation, monitoring and evaluation during the lifetime of the project.
ru_ru: Проект Договора будет разработан и предоставлен всем партнерам дляпроведения консультаций и предоставления комментариев. После согласованиявсех элементов окончательная редакция Договора будет подписана всемипартнерамиистанетофициальнымнормативнымдокументом,регламентирующим реализацию, контроль и оценку Проекта на весь период егопроведения.

source: Assessment of the BIOs capacity to influence policies in favour of SMEs in the target countries
ru_ru: Оценка возможности ПДО влиять на политику целевых странв пользу МСП

source: To assess the BIOs’ potential to deliver appropriate business services to SMEs, our project (in cooperation with external experts) will cooperate with the three target countries’ Working Groups and embark into a multifaceted review of the current situation, covering:
ru_ru: Для осуществления оценки потенциальных возможностей ПДО относительнопредоставления МСП соответствующих деловых услуг наш Проект (совместно свнешними экспертами) предусматривает сотрудничество с рабочими группамитрех целевых стран и всесторонний анализ текущей ситуации по следующимнаправлениям:

source: Status review
ru_ru: анализ текущего состояния

source: A review of the current status of the regional Central Asian T&C Industry, including existing regulations and legislation, access to finance, access to new markets, access to new technologies, marketing, and branding promotion
ru_ru: анализтекущего состояния текстильной и швейной промышленностиЦентральноазиатского региона, включая действующую нормативную изаконодательную базу, доступ к финансам, доступ к новым рынкам, доступ кновым технологиям, маркетинг и брендинг;

source: Regional Studies
ru_ru: региональные исследования

source: Regional studies concerning the current situation on T&C in each of the target countries
ru_ru: региональные исследования текущего состояния текстильной и швейнойпромышленности каждой из целевых стран;

source: Impact Analysis
ru_ru: анализ влияния

source: Analysis of the impact of similar European Initiatives to the target countries
ru_ru: анализ влияния аналогичных европейских инициатив относительно целевыхстран;

source: Existing BIOs
ru_ru: существующие ПДО

source: The existing BIOs in each of the target countries and their potential in covering the objectives of the project
ru_ru: существующие ПДО каждой из целевых стран, а также их потенциальныевозможности относительно реализации задач Проекта.

source: Work under this activity includes the identification of the necessary information links in the Textile and Clothing sector. This will be carried out along the following lines
ru_ru: Работа в данном направлении предусматривает определение необходимыхинформационных каналов в текстильном и швейном секторе промышленности.Основное внимание будет уделяться следующим направлениям

source: Analysis of infrastructure for common action
ru_ru: Анализ инфраструктуры для совместной деятельности

source: Definition of current status of knowledge in the textile/clothing sector
ru_ru: Определениеуровнятехнологий в текстильном/швейном секторе промышленности

source: Blueprint of services to be offered electronically by both the EU and the target countries BIOs
ru_ru: Проект услуг, которые предоставляют ПДО целевых стран и ЕС вэлектронном виде

source: Based on the results of the above identification, the project will subcontract the creation of a website that will inform the stakeholders on potential investment and business opportunities, including databases of suppliers, subcontractors, retailers, potential contractors, local partners, as well as information on offer/demand availability of services, regulatory information etc.
ru_ru: После получения результатов анализа по вышеупомянутым направлениямПроект предусматривает проведение оценки необходимых возможностейПДО, целью которой является создание соответствующего портфолиосуществующих ПДО трех целевых стран, призванных удовлетворятьпотребностиделовых кругов.Длядостиженияпоставленнойзадачипредлагается воспользоваться следующим подходом:

source: The website will link with Activity 3.2 below and will be developed taking into account the needs for data performance, communication of information between partners and BIOs and external users. It will be used for communication of all project activities and provide information to relevant actors. Our Project will use the internal communication groups to provide daily advice from EU partners to the target countries’ BIOs and through them to local SMEs. The internal system will be used for dissemination of reports and minutes of meetings, access rights will be designed as part of the website. The website will be functioning as a Monitoring Instrument and, therefore, it shall be attractive and promoting the main goal of BIOs, towards reinforcing their role and competence to support the SMEs and to influence policies in favour of micro and small scale companies.
ru_ru: Сайт имеет непосредственное отношение к Задаче 3.2, упомянутой ниже, а егоразработка будет осуществляться с учетом эффективности данных, передачиинформации между партнерами, ПДО и внешними пользователями. Он будетиспользоваться для обмена данными в ходе проведения мероприятий пореализации Проекта, и предоставлять необходимую информацию егосубъектам. В ходе реализации Проекта предполагается использование отделоввнутренней связи для обеспечения ежедневной передачи информации междупартнерами в ЕС и ПДО целевых стран, а через них – региональными МСП.Внутренняя система будет использоваться для распространения отчетов ипротоколов заседаний, при этом право доступа в такую систему будетустанавливаться через веб-сайт. Фактически сайт будет играть роль системымониторинга, привлекательной для клиентов и способствующей достижениюосновной цели ПДО – увеличение их значимости и компетентности дляобеспечения поддержки МСП, а также влияния на политику в пользумикропредприятий или небольших компаний.

source: Following the establishment of the website, our Project will consequently proceed to establish the appropriate collaborations of network actors that will test solutions, which are likely to leverage the creation of joint ventures and partnerships between European and the targeted Central Asian countries’ BIOs.
ru_ru: После создания сайта дальнейшая реализация Проекта будет направлена наформирование сотрудничества между субъектами структуры и проведениямероприятий, которые, впоследствии, могут привести к созданию совместныхпредприятий и полных товариществ между европейскими ПДО и ПДО целевыхстран Центральной Азии.

source: Selection of SMEs to be trained
ru_ru: Отбор МСП, на основании указанных критериев, для участия в тренингах

source: Organising collaborative workshops
ru_ru: Организация совместных семинаров

source: The delivery of the training of the BIOs to the SMEs
ru_ru: Проведение тренингов ПДО для МСП

source: Based on the Guidelines, training activities directly targeting SMEs will be organised in the framework of capacity building activities for the corresponding BIOs. To select the SMEs to participate in this action, our project will follow a phased approach:
ru_ru: Учитывая положения руководящих принципов, проведение учебных занятий,непосредственно затрагивающих МСП, будет организовываться в рамкахмероприятий по укреплению потенциала соответствующих ПДО. Выбор МСП дляучастия в данном мероприятии будет осуществляться поэтапно:

source: Decide on the number of SMEs by target country
ru_ru: Определение количества МСП целевой страной

source: We propose to focus on firms from 2-3 mature and successful clusters, so as to maximise positive knock-on effects by capitalising on existing enterprise networks. Particular attention in the selection design will also be placed in identifying enterprises interest in developing cross-border activities, attracting foreign investment and investing in new techniques, innovation and internationalisation.
ru_ru: Необходимое количество первых представителей МСП подлежит тщательномуанализу с учетом количества заявок на участие. Количество зарегистрированныхзаявок публикуется в прессе и распространяется в виде информационныхбюллетеней региональных организаций и сообщений в Интернете (на сайтах,связанных с ПДО и МСП). Процесс отбора призван обеспечить – для каждойцелевой страны – соответствующее региональное представление, а такжеопределение предприятий с высоким потенциалом экономического роста. Мыпредлагаем сосредоточиться на представителях 2-3 успешных группвзаимосвязанных компаний для обеспечения максимально эффективнойпередачи информации по цепной реакции, пользуясь существующимикорпоративными сетями. Особое внимание при отборе будет уделятьсязаинтересованности предприятий в развитии международной деятельности,привлечении иностранных инвестиций, а также инвестировании в новыетехнологии, инновации и интернационализацию.

source: Diagnosis of consultancy needs of selected SMEs
ru_ru: Оценка необходимого объема консультаций отобранных МСП

source: In this phase efforts will concentrate in establishing a working relationship with selected enterprises and importantly assessing their needs for consultancy support. To this end our activities will be on two main fronts:
ru_ru: На данном этапе основные усилия будут направлены на установление рабочихотношений с отобранными предприятиями и, что еще более важно, на оценку ихпотребности в услугах консалтинговых компаний. Таким образом, нашадеятельность будет осуществляться по нескольким направлениям:

source: First, the development of trust and mutual confidence between the Project’s consultants and the SME representatives. This will be vital for the successful delivery of consultancy support and will be achieved through in-house visits, discussions with management and staff and presentation of the Project’s ideas and work areas.
ru_ru: Во-первых, создание взаимного доверия между консультантами Проекта ипредставителями ПДО. Доверие играет огромную роль в успешномпредоставлении консалтинговых услуг и достигается посредством организациипосещений компании, переговоров с управлением и персоналом компании, атакже презентацией идей и рабочих помещений Проекта.

source: Second, a diagnostic analysis of the SMEs needs for consultancy support. This will build upon the trust developed between the BIOs consultants and the SME staff to ensure that support is both perceived and delivered to address the enterprises’ needs. The form of the diagnostic tools will be agreed with SME management and staff and could include structured questionnaires and/or interviews. Existing practices and processes will be assessed against identified needs and international best practice to maximise targeting of support.
ru_ru: Во-вторых, проведение анализа потребности МСП в консалтинговых услугах.Такой анализ проводится на основе доверия между консультантами ПДО иперсоналом МСП и призван обеспечить восприятие и предоставление услуг всоответствии с потребностями предприятий. Формат средств диагностики дляпроведения такого анализа согласовывается с руководством и персоналом МСПи может включать стандартизированные анкеты и/или собеседования.Существующая практика и процессы подлежат оценке с учетом выявленныхпотребностей и передовой международной практики для обеспечениямаксимальной эффективности целенаправленных услуг.

source: Delivery of consultancy support
ru_ru: Предоставление консалтинговых услуг

source: Once needs are identified the delivery of consultancy support will be straightforward. Particular emphasis will be placed on staff feedback throughout the delivery period, in order to fine-tune support directly at staff needs. The consultants will also place emphasis in identifying potential linkages with other pilot SMEs and support the development of potential synergies, as well as, further development of clusters and expansion of networks.
ru_ru: Послеопределенияпотребностейпроизводитсяпредоставлениеконсалтинговых услуг. Особое внимание уделяется отзывам персонала напротяжении всего периода оказания услуг для дальнейшего формирования их всоответствии с получаемыми запросами. Консультанты подчеркивают важностьформирования потенциальных отношений с другими представителями МСП,поддерживают развитие потенциальной совместной деятельности, а такжедальнейшее формирование групп взаимосвязанных компаний и расширениеструктуры компаний.

source: The main objective of the current Project is to reinforce the role and competence of the BIOs in the target countries, towards being able to support SMEs and to influence policies in favour of micro and small scale companies. An important tool for achieving such an ambitious task is to bring together the BIOs from Europe with those of the target countries and give them the opportunity to exchange best practices and experience.
ru_ru: Основная задача данного Проекта состоит в том, чтобы увеличить роль икомпетентность ПДО целевых стран для обеспечения поддержки МСП, а такжевлияние на политику в пользу микропредприятий или небольших компаний.Выполнение такой амбициозной задачи производиться за счет организациивстреч представителей ПДО стран Европы с коллегами из целевых стран, чтопозволит осуществить обмен передовой практикой и опытом.

source: To this end, our Project will organise three collaborative workshops – one per targeted country- with European Partner countries and Central Asian target countries BIOs, with emphasis on:
ru_ru: ДлявыполненияпоставленнойзадачиПроектомпредусматриваетсяорганизация трех совместных семинаров – по одному для каждой целевойстраны – с привлечением ПДО стран-партнеров Европы и целевых странЦентральной Азии. Основное внимание при проведении семинаров будетуделяться следующим вопросам:

source: Internationalisation of the T&C sector
ru_ru: Интернационализация текстильного и швейного сектора промышленности

source: New technologies in the T&C sector
ru_ru: Новые технологи в текстильном и швейном секторе промышленности

source: Best EU practices, including new business models, the structure of the T&C market
ru_ru: Передовая практика ЕС, а также построение новых моделей бизнеса," "структура текстильного и швейного рынка

source: All three Workshops will be open to stakeholders from the public and private sector in the targeted countries, and the interested society at large. During the workshops, specific round tables will be organised, focusing on policy and strategy issues, legal and regulatory aspects of importance to the SME sector. The key areas of activity will include:
ru_ru: Все три семинара будут открыты для заинтересованных лиц отгосударственного и частного сектора целевых стран, а также представителейобщественности в целом. Во время проведения семинаров планируетсяорганизация круглых столов на тему политики и стратегии, юридических инормативных аспектов в секторе МСП. Основные направления деятельности:

source: Possible development of the SME Strategy / Programme
ru_ru: Создание интегрированной информационной системы для МСП, а такжепроведение дискуссии / получение отзывов в режиме он-лайн

source: Development of a Monitoring and Evaluation system for the SME sector
ru_ru: Создание системы мониторинга и оценки сектора МСП

source: Ad hoc issues of importance to the whole sector (e.g. draft laws, regulations, export promotion, FDI attraction etc.)
ru_ru: Другие специальные вопросы особой важности для всего сектора (например,проекты законов, нормативно-правовое регулирование, продвижениеэкспорта, привлечение прямых иностранных инвестиций)

source: The members of the roundtables will collaborate on a number of issues:
ru_ru: Участники круглого стола сосредоточатся на нескольких вопросах:

source: Regular dissemination of information on SME-related matters
ru_ru: Систематическое распространение информации по вопросам, имеющим отношение к МСП

source: Regular feedback to the public authorities on SME-related issues (e.g. draft laws, regulations, strategies, projects
ru_ru: Систематическое информирование органов государственной власти повопросам, имеющим отношение к МСП (например, проекты законов,нормативно-правовое регулирование, стратегии, проекты);

source: Issue-specific working groups (on issues of importance which require detailed input)
ru_ru: Рабочие группы специальных направлений (по вопросам особой важности,которые требуют детального рассмотрения).

source: Delivery of training will commence in month 13 of the Project and run until the end of month 17. Each local partner will take care of all typical logistical arrangements for the organisation of training events, namely:
ru_ru: Проведение тренингов запланировано на 13-й месяц работы по Проекту ипродолжится до конца 17-о месяца. Проведение логистических мероприятий дляорганизации тренингов осуществляется каждым региональным партнером ивключает следующие аспекты:

source: Send letters of invitation to participants at least three weeks prior to training
ru_ru: Рассылка приглашений участникам не позже чем за три недели до начала тренинга

source: Book appropriate training venues and provide meals and refreshments
ru_ru: резервация места для проведения тренинга, предоставление еды инапитков

source: Provide each trainee with relevant course material
ru_ru: обеспечение каждого слушателя необходимым учебным материалом

source: Arrange for proper interpretation facilities assure the proper equipment and consumables – paper, flip-chart, overhead, laptops etc
ru_ru: организация работы переводчиков, а также обеспечение необходимымоборудованием и расходными материалами – бумага, откидные учебныеплакаты, потолочный Проектор, ноутбуки, и т.д.

source: Evaluation and review of training activities will be at the core of the Project throughout the period of implementation. There will be on-going evaluations throughout the delivery period. They will be carried out in the form of questionnaires at the end of each set of seminars and will review all the factors contributing to the training delivery. Upon completion of training activities the Project will carry out a final ex-post evaluation.
ru_ru: Анализ и подведение итогов после проведения тренингов являются основойПроекта в течение всего периода реализации. Кроме того, планируетсяпроведение промежуточных анализов во время проведения мероприятий. Вформе анкетных опросов после завершения каждого периода семинаров сучетом всех факторов, способствующих улучшению тренингов, былопроизведено подведение итогов. После завершения тренингов Проектомпредусматривается анализ и выводы проведенной работы.
